const stickerMenu = `
┏❒ *ꜱᴛɪᴄᴋᴇʀ ᴛᴏᴏʟꜱ* ❒
┃➤ .sticker ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ
┃➤ .stickercrop
┃➤ .scrop
┃➤ .take [ᴘᴀᴄᴋ|ᴀᴜᴛʜᴏʀ]
┃➤ .steal [ᴘᴀᴄᴋ|ᴀᴜᴛʜᴏʀ]
┃➤ .qc [ᴛᴇxᴛ]
┃➤ .brat [ᴛᴇxᴛ]
┃➤ .bratv [ᴛᴇxᴛ]
┃➤ .emojimix [ᴇᴍᴏᴊɪ+ᴇᴍᴏᴊɪ]
┃➤ .telestick [ᴛᴇʟᴇɢʀᴀᴍ ᴜʀʟ]
┃➤ .stikerly [Qᴜᴇʀʏ]
┃➤ .meme [ᴛᴏᴘ|ʙᴏᴛᴛᴏᴍ]
┃➤ .smeme [ᴛᴏᴘ|ʙᴏᴛᴛᴏᴍ]
┗❒

┏❒ *ᴄᴏɴᴠᴇʀᴛᴇʀ* ❒
┃➤ .toimage ꜱᴛɪᴄᴋᴇʀ→ɪᴍɢ
┃➤ .totext ɪᴍᴀɢᴇ→ᴛᴇxᴛ
┃➤ .toaudio ᴠɪᴅᴇᴏ→ᴀᴜᴅɪᴏ
┃➤ .tomp3 ᴠɪᴅᴇᴏ→ᴍᴘ3
┃➤ .toppt ᴀᴜᴅɪᴏ→ᴠᴏɪᴄᴇ
┃➤ .tourl ᴍᴇᴅɪᴀ→ᴜʀʟ
┃➤ .removebg
┗❒`

module.exports = stickerMenu
